export const welcomeMessage = `
Привет.

Добро пожаловать в *FinRunner* – надежный и технологичный обменник криптовалют.

Сейчас основная работа осуществляется через наш сайт [finrunner.pro](https://finrunner.pro).

Скоро мы добавим возможности:
- подписываться на курсы
- смотреть историю обменов
- совершать обмен прямо из бота

С обратной связью и по любым вопросам пишите через команду
/feedback
`

export const updateUsernameMessage = `
Мы сохранили ваш новый *username*.

Если вы не могли залогиниться на нашем сайте [finrunner.pro](https://finrunner.pro) – попробуйте еще раз
`
